export default
  [
    {
        scu: 124346715,
        name: "Газонокосилка Greenworks GD40LM46SP",
        img: "1",
        price: 3455,
        currency: "RUB",
        stock: 1,
        units: "Шт",
        description: "Аккумуляторная газонокосилка Greenworks GD40LM46SP — это мощная, универсальная и практичная самоходная газонокосилка мощностью 40V. Она имеет переменную скорость, предназначенную для увеличения мощности и комфортной работы пользователя в выполнении сложных задач. Газонокосилка имеет передовой бесщеточный двигатель, который резко снижает вибрации и требует минимального обслуживания. "
    },
    {
        scu: 1248686015,
        name: "Газонокосилка Ryobi RLM13E33S ",
        img: "2",
        price: 6900,
        currency: "RUB",
        stock: 0,
        units: "Шт",
        description: "Газонокосилка Ryobi ONE+ OLM1833B 5133004305 скашивает траву и собирает её в контейнере, либо выбрасывает на газон после измельчения. Комфорт. Эргономичная рукоять с трехпозиционной регулировкой высоты удобна для любого пользователя. Питание от аккумулятора. Косилка малошумна и не выделяет вредные выхлопы, что позволяет использовать аппарат даже в общественных местах. Не требует обслуживания."
        
    },
    {
        scu: 12546346015,
        name: "Газонокосилка DAEWOO DLM",
        img: null,
        price: 8976,
        currency: "RUB",
        stock: 8,
        units: "Шт",
        description: "Электрическая газонокосилка DAEWOO DLM 1200E не загрязняет окружающую среду вредными выхлопами и позволяет аккуратно подстригать траву на небольших участках. Имеет легкий пластиковый корпус и складную рукоятку для удобства хранения. Оснащена системой присутствия оператора, что защищает пользователя от случайных травм. Пластиковый травосборник легко очищается и вмещает до 32 литров отходов."
    },
    {
      scu: 125785015,
      name: "Газонокосилка DAEWOO DLM 48SP",
      img: '3',
      price: 4590,
      currency: "RUB",
      stock: 23,
      units: "Шт",
      description: "Бензиновая газонокосилка DAEWOO DLM 48SP для своевременного очищения оснащена индикатором заполнения травосборника. Благодаря бензиновому двигателю позволяет быть независимым от розетки.Регулировка высоты скоса осуществляется одним рычагом в десяти уровнях.Стальной корпус увеличивает надежность и срок службы устройства."
  },
] 
